export const Simudata_School=[
    {
        now_situation:["揺れを感じました。","すべき行動は？ 「教室」"],
        choose1:"さけぶ",
        choose2:"机の下に隠れる",
        answer:"机の下に隠れる",
        commentary:[
            "落下物や窓ガラスの破片から身を守るために、",
            "窓から離れ机の下などに隠れましょう。",
            "ドアが閉まっていたらドアをあけましょう。"
        ],
    },
    {
        now_situation:["揺れを感じました。","すべき行動は？ 「廊下」"],
        choose1:"近くの教室に避難",
        choose2:"窓ガラスをわる",
        answer:"近くの教室に避難",
        commentary:[
            "少しでも揺れを感じたら近くの教室に避難しましょう。",
            "教室に避難した後は机の下などに隠れましょう。",
            "教室に移動できない場合は、窓から離れ低姿勢で頭を守りましょう。",
        ],
    },
    {
        now_situation:["揺れを感じました。","すべき行動は？ 「体育館」"],
        choose1:"壁際に身を寄せる",
        choose2:"真ん中に行く",
        answer:"壁際に身を寄せる",
        commentary:[
            "東日本大震災では、天井材や照明器具が落下したそうです。",
            "壁際に身を寄せ、低姿勢で頭を守りましょう。",
        ],
    },
    {
        now_situation:["揺れを感じました。","すべき行動は？ 「図書室」"],
        choose1:"本棚を抑える",
        choose2:"本棚から離れる",
        answer:"本棚から離れる",
        commentary:[
            "ゆれを感じたら本棚からすぐに離れましょう。",
            "本棚と本棚の間は危険です。",
            "離れたら机の下に隠れましょう。",
        ],
    },
    {
        now_situation:["揺れを感じました。","すべき行動は？ 「グラウンド」"],
        choose1:"その場でしゃがむ",
        choose2:"校舎へ逃げる",
        answer:"その場でしゃがむ",
        commentary:[
            "落下物がない場所ではその場でしゃがみましょう。",
            "しゃがんだ状態で揺れがおさまるまで待機しましょう。",
        ],
    },
    {
        now_situation:["揺れがおさまりました。","すべき行動は？"],
        choose1:"教職員の指示にしたがう",
        choose2:"一目散に逃げる",
        answer:"教職員の指示にしたがう",
        commentary:[
            "ゆれがおさまったら教職員の指示に従い避難しましょう。",
            "冷静に避難しましょう。",
        ],
    },
]